/* Menu strings */"Main Menu About" = "%@ - informacje";"Main Menu Hide Others" = "Ukryj inne";"Main Menu Show All" = "Wyświetl wszystkie";"Main Menu Quit" = "Skończ %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Uwierzytelnianie";"Text PreAuth" = "Instalacja oprogramowania wymaga podania hasła Administratora.";"Info PreAuth" = "";"Lock PreAuth" = "Aby wprowadzić zmiany, kliknij ikonę kłódki";"Lock Auth" = "Uwierzytelnianie...";"Text PostAuth" = "Proszę poczekać do zakończenia konfiguracji instalatora";"Info PostAuth" = "";"Lock PostAuth" = "Użytkownik jest uwierzytelniony";/* Buttons */"Cancel" = "Anuluj";"OK" = "OK";"Quit" = "Skończ";"Resume" = "Wznów";/* Dialogs */"Quit Dialog Title" = "Anuluj instalację";"Quit Dialog Header" = "Nie ukończono instalacji";"Quit Dialog Text" = "Anulowanie teraz instalacji spowoduje, że %@ nie zostanie zainstalowany. Aby kontynuować instalację, naciśnij "Wznów". Aby anulować instalację, naciśnij "Skończ".";"Application Error Title" = "Błąd aplikacji";"Application Error Text" = "Nie można przeprowadzić instalacji %@ z powodu błędu podczas wykonywania programu. (Error code -43)";"Execution Error Title" = "Błąd w programie";"Execution Error Text" = "Nie można przeprowadzić instalacji %@ z powodu błędu podczas wykonywania programu. (Kod błędu - 43)";